module.exports = {
  id: 'about',
  header: 'Коротко о себе',
  article: `<p>Позиционирую себя преимущественно как Front-End и Wordpress разработчик, но на этом стараюсь 
    не останавливаться, постоянно изучая новые стеки веб-технологий.
    Также имеется небольшой опыт в веб-дизайне (в основном по части отрисовки макетов).</p>
    
    <p>На протяжении более чем 2 лет занимаюсь веб-разработкой и за это время мне удалось поработать 
    над несколькими интересными проектами.</p>
    
    <p>В данный момент я владею и использую следующие технологии и инструменты: <strong>HTML5, CSS3, SASS (SCSS), 
    JavaScript, jQuery, Bootstrap, Gulp, Webpack, Git, BEM, Photoshop, Illustrator, немного PHP</strong>, 
    а также <strong>PhpStorm</strong> и <strong>Sublime Text</strong> в качестве основных сред для разработки.</p>
    
    <p>Нахожусь в г. Брянск, Россия и если вас заинтересовали мои работы, можете написать мне на 
    <a href="mailto:me@mefremov.ru">me@mefremov.ru</a>.</p>`
}
