module.exports = {
  id: 'about',
  header: 'Коротко о себе',
  article: `<p>Позиционирую себя преимущественно как Frontend и WordPress разработчик, но на этом стараюсь не останавливаться,
            постоянно изучая новые стеки веб-технологий. Также имеется опыт в веб-дизайне,
            состоящий в основном в отрисовке макетов страниц и их отдельных элементов.</p>

    <p>На протяжении более чем 3-х лет занимаюсь созданием дизайна, версткой и ее интеграцией в <strong>CMS Wordpress и Modx</strong>.
    За это время мне удалось поработать над несколькими интересными проектами, как коммерческими, так и личными.</p>

    <p>В данный момент владею и применяю следующие технологии: <strong>HTML5, EJS, CSS3, SCSS</strong>
    для разметки и верстки вместе с методологией БЭМ, <strong>Bootstrap</strong> для сетки и оформления,
    <strong>JavaScript, jQuery</strong> для функциональности и придания интерактивности, немного <strong>PHP</strong>,
    <strong>Git</strong> для контроля изменений и их отката, на случай если что-то пошло не так,
    а также <strong>Gulp, Webpack</strong> для сборки проектов. Из основных инструментов в работе использую
    <strong>VSCode, PhpStorm и Photoshop, Illustrator</strong>.</p>

    <p>Если вас заинтересовали мои работы, можете написать мне на <a href="mailto:me@mefremov.ru">me@mefremov.ru</a>.</p>`
}
